Repository: wp-plugins/socialize-it
Catalog: lang/wp-socialize-*.po
Languages: it_ru_ru

source: Socialize It!: Settings
it_ru_ru: Socialize It!: Установки

source: Enter the name of your YouTube account
it_ru_ru: Введите имя Вашего аккаунта YouTube

source: Check the name of your YouTube account
it_ru_ru: Проверьте имя Вашего аккаунта YouTube

source: Enter the name of your Flickr account
it_ru_ru: Введите имя Вашего аккаунта Flickr

source: Check the name of your Flickr account
it_ru_ru: Проверьте имя Вашего аккаунта Flickr

source: Corrert
it_ru_ru: Правильно

source: Switch off
it_ru_ru: Отключить

source: You must select at least one icon
it_ru_ru: Надо выбрать хотя бы одну иконку

source: Your settings saved successfully
it_ru_ru: Ваши настройки успешно сохранены

source: Settings failed - try later, please
it_ru_ru: Неудалось сохранить настройки - попробуйте сделать это позже

source: Choose the size and icons which you would like to use at your blog
it_ru_ru: Выберите размер и отметьте иконки сервисов, которые хотите использовать на своем блоге

source: Icons total
it_ru_ru: Всего сервисов

source: Select/unselect all
it_ru_ru: Выбрать/снять все

source: Invert selection
it_ru_ru: Инвертировать выделение

source: You can change the order of the icons just dragging them with mouse
it_ru_ru: Порядок иконок можно менять, перетаскивая их мышью

source: Options
it_ru_ru: Выберите нужные опции

source: Icons bar type
it_ru_ru: Тип панели с иконками

source: floating vertical
it_ru_ru: вертикальная &laquo;плавающая&raquo;

source: horizontal (under a post/page)
it_ru_ru: горизонтальная (под текстом поста/страницы)

source: Top indent
it_ru_ru: Отступ сверху

source: Indent in pixels from the top of the visible screen area
it_ru_ru: Отступ в пикселях от верхнего края видимой области экрана

source: Alignment
it_ru_ru: Выравнивание

source: Icons bar location about the page template
it_ru_ru: Расположение панели с кнопками относительно шаблона страницы

source: Left
it_ru_ru: Слева

source: Right
it_ru_ru: Справа

source: Side indent
it_ru_ru: Боковой отступ

source: Indent in pixels from the left side of the post/page template. When aligning the right to pre-defined value is automatically added 900 pixels. Negative values ​​are permitted
it_ru_ru: Отступ в пикселях от левого края шаблона с текстом поста (страницы). При выравнивании справа к установленному значению автоматически прибавляется 900 пикселей. Возможны отрицательные значения

source: Display the <Download &laquo;Socialize It!&raquo; Plugin> icon
it_ru_ru: Добавить кнопку «Скачать плагин Socialize It!»

source: Would be useful to visitors of your blog who wish install this plugin too. Added after all the icons
it_ru_ru: Будет полезна посетителям вашего блога, которые пожелают установить себе такой же плагин. Добавляется после всех иконок

source: PowerInviter
it_ru_ru: InviteMaster

source: Do you want effortlessly boost the number of visitors, subscribers, affiliates, and sales?!
it_ru_ru: Хотите увеличить число посетителей, подписчиков, партнеров и продаж БЕЗ УСИЛИЙ?

source: New Social Marketing Tool will increase traffic to your blog
it_ru_ru: Новый инструмент социального маркетинга поможет вам сделать это!

source: PowerInviter represents a new generation of "Tell a friend" widgets with many additional "PRO" features and viral marketing principles
it_ru_ru: InviteMaster - это новое поколение программ "Расскажи другу" со множеством дополнений и принципами "вирусного" маркетинга

source: Without interesting rewards, only a few visitors will feel the urge to tell their friends about your site, so PowerInviter creates motivation: people will get gifts for their recommendations!
it_ru_ru: Без интересного вознаграждения мало кто пожелает рекомендовать вас, поэтому InviteMaster создает мотивацию:<br />люди будут получать подарки за высланные рекомендации и переходы на ваш сайт!

source: It is precisely this fact that explains the MULTIPLE EFFECTIVENESS of PowerInviter as compared with other "Tell a friend" solutions
it_ru_ru: Именно эта особенность обеспечивает многократную эффективность по сравнению с обычными формами "Рассказать другу"

source: This button allows people to recommend any page (post) to their friends with the title and short page description (teaser)
it_ru_ru: Эта кнопка позволит вашим посетителям рекомендовать текущую страницу друзьям.<br />В тексте рекомендации будет указан заголовок страницы (поста) и краткое описание (тизер)

source: The average effectiveness of the recommendations emails is up to <strong>60%</strong>; such a result is impossible using any other kind of advertising
it_ru_ru: Эффективность рекомендаций доходит до <strong>60%</strong>, подобного результата не даст ни один вид рекламы.<br />Рассылка писем с подарками производится автоматически, поэтому вам ДЕЙСТВИТЕЛЬНО ничего не надо делать

source: Your "Tell a friend" message and the bonuses list are being created automatically with every click on the "Recommend it" button
it_ru_ru: Без указания имени пользователя и ID формы - страница рекомендаций и бонусы создаются автоматически при каждом нажатии на кнопку "Рекомендовать"

source: Click Here for a Live Demonstration
it_ru_ru: Нажмите сюда для демонстрации

source: To use the entire features and ability to change the "Tell a friend" message and bonuses list, you need to register at PowerInviter.com
it_ru_ru: Чтобы использовать все возможности рекомендаций, изменять тексты и правила получения бонусов за приглашения друзей,<br />вам надо открыть аккаунт в сервисе рекомендаций InviteMaster.ru

source: It is completely FREE! Click
it_ru_ru: Это абсолютно бесплатно! Кликните

source: here
it_ru_ru: здесь

source: to open an account
it_ru_ru: чтобы открыть аккаунт в InviteMaster

source: After registering and creating a "Tell a friend" form, enter your username (login) and Form ID here
it_ru_ru: После регистрации, введите свое имя пользователя и идентификатор созданной формы рекомендации в эти поля

source: Your PowerInviter Username (login)
it_ru_ru: Ваше имя пользователя в сервисе InviteMaster

source: Your PowerInviter Form ID
it_ru_ru: ID формы рекомендации

source: Save Settings!
it_ru_ru: Сохранить настройки!

source: The plugin`s design based on
it_ru_ru: Дизайн плагина основан на скрипте кнопок социальных закладок и сетей

source: the service author is
it_ru_ru: автор скрипта

source: Socialize It!
it_ru_ru: Socialize It! Установки

source: Post in Blogger.com!
it_ru_ru: Опубликовать в Blogger.com!

source: BobrDobr
it_ru_ru: БобрДобр

source: Bobr It!
it_ru_ru: Забобрить!

source: Bookmark with Delicious!
it_ru_ru: Сохранить закладку в Delicious!

source: Bump it!
it_ru_ru: Отправить в DesignBump!

source: Float it!
it_ru_ru: Отправить в DesignFloat!

source: Add to digg!
it_ru_ru: Добавить в digg!

source: Add to Evernote!
it_ru_ru: Добавить в Evernote!

source: Share in Facebook!
it_ru_ru: Поделиться в Facebook!

source: Add to FriendFeed!
it_ru_ru: Добавить в FriendFeed!

source: Bookmark at Google!
it_ru_ru: Сохранить закладку в Google!

source: Add to Google Buzz!
it_ru_ru: Добавить в Google Buzz!

source: Add to Identi.ca!
it_ru_ru: Добавить в Identi.ca!

source: Add to Juick!
it_ru_ru: Добавить в Juick!

source: Add to Linkedin!
it_ru_ru: Добавить в Linkedin!

source: Post in LiveInternet!
it_ru_ru: Опубликовать в LiveInternet!

source: LiveJournal
it_ru_ru: ЖЖ

source: Post in LiveJournal!
it_ru_ru: Опубликовать в ЖЖ!

source: Share in MyWorld@Mail.Ru!
it_ru_ru: Поделиться в MyWorld@Mail.Ru!

source: Bookmark at Memori.ru!
it_ru_ru: Сохранить закладку в Memori.ru!

source: Mister Wong
it_ru_ru: Мистер Вонг

source: Bookmark at Mister Wong!
it_ru_ru: Сохранить закладку в Мистер Вонг!

source: Add to Mixx!
it_ru_ru: Добавить в Mixx!

source: Add to MySpace!
it_ru_ru: Добавить в MySpace!

source: Add to Netvibes!
it_ru_ru: Добавить в Netvibes!

source: Add to Newsvine!
it_ru_ru: Добавить в Newsvine!

source: odnoclassniki
it_ru_ru: Одноклассники

source: Add to Odnoclassniki!
it_ru_ru: Добавить в Одноклассники!

source: Add to Pikabu!
it_ru_ru: Добавить в Pikabu!

source: Add to Posterous!
it_ru_ru: Добавить в Posterous!

source: Add to Reddit!
it_ru_ru: Добавить в Reddit!

source: rutvit
it_ru_ru: РуТвит

source: Add to RuTvit!
it_ru_ru: Добавить в РуТвит!

source: Add to StumbleUpon!
it_ru_ru: Добавить в StumbleUpon!

source: Add to Technorati!
it_ru_ru: Добавить в Technorati!

source: Add to Tumblr!
it_ru_ru: Добавить в Tumblr!

source: Add to Twitter!
it_ru_ru: Добавить в Twitter!

source: vkontakte
it_ru_ru: Вконтакте

source: Share in Vkontakte!
it_ru_ru: Поделиться Вконтакте!

source: Yahoo! Bookmarks
it_ru_ru: Yahoo! Закладки

source: Bookmark at Yahoo!
it_ru_ru: Сохранить закладку в Yahoo!

source: Yandex Bookmarks
it_ru_ru: Яндекс Закладки

source: Bookmark at Yandex!
it_ru_ru: Сохранить закладку в Яндекс!

source: Ya.ru
it_ru_ru: Я.ру

source: Share in Ya.ru!
it_ru_ru: Поделиться в Я.ру!

source: Watch on YouTube!
it_ru_ru: Смотреть на YouTube!

source: See photos on Flickr!
it_ru_ru: Смотреть фотографии на Flickr!

source: Subscribe
it_ru_ru: Подписаться

source: Subscribe to feed
it_ru_ru: Подписаться на обновления

source: Print
it_ru_ru: Распечатать

source: Print it!
it_ru_ru: Распечатать!

source: Tell a friend and get a gift!
it_ru_ru: Расскажи другу и получи подарок!

source: Recommend with Google +1!
it_ru_ru: Рекомендовать с помощью Google +1!

source: Back
it_ru_ru: назад

source: More
it_ru_ru: еще

source: Download plugin Socialize It!
it_ru_ru: Скачать плагин Socialize It!

source: The %s plugin requires PHP %s or newer. Contact your system administrator about updating your version of PHP.
it_ru_ru: Для работы плагина %s необходима версия PHP %s или выше. Обратитесь к своему хостинг-провайдеру по поводу обновления версии PHP.

source: The %s plugin requires WordPress %s or newer.
it_ru_ru: Плагин %s работает с версией WordPress %s или выше.

source: Your version is %s. Please,
it_ru_ru: Ваша версия %s. Пожалуйста,

source: update your WordPress!
it_ru_ru: обновите свой WordPress!
